Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/kulunut-viikko-ja-sen-tapahtumat.html.tmx
Source language: fin
Languages: sme

source: Kulunut viikko ja sen tapahtumat
sme: Vássán vahku fearánat

source: Kulunut viikko on mennyt melkein kokonaan kokouksissa Helsingissä.
sme: Vássán vahkku lean leamaš measta ollásii čoakkámiin Helssegis.

source: - seminaariin, joka käsitteli Barentsin alueen teollisuus- ja yritystoimintaa.
sme: Disdaga oassálasten Succes in the north (menestupmi davvin) – semináras, mii gieđahalai Barentsa guovllu fitnodat- ja industriijadoaimma.

source: Seminaari käsitteli erityisesti yritystoimintaa Murmanskin alueella.
sme: Semináras ožžon olu dieđu eandalii Murmánskka guovllu doaimmain.

source: Keskiviikkona saamelaiskäräjien edustajat tapasivat Metsähallituksen johtoa.
sme: Gaskavahkko sámedikki ovddasteaddjit deaivvade vuosttaš geardde Meahcceráđđehusa bajimus hoavdda.

source: Keskustelimme mm. saamelaiskäräjien ja Metsähallituksen yhteistyöstä ja saamenkielisistä internet-sivuista.
sme: Ságastalaimet ee. sámedikki ja Meahcceráđđehusa ovttasbarggus ja sámegielalaš interneahttasiidduin.

source: Kokouksessa päätettiin perustaa työryhmä johon nimetään myöhemmin saamelaiskäräjien ja metsähallituksen edustajat.
sme: Čoakkáma ságastallama boađusin mearriduvvui vuođđuduvvot bargojoavku, masa maŋŋel nammaduvvojit sámedikki ja meahcceráđđehusa ovddasteaddjit.

source: Työryhmän tehtävänä on pohtia konkreettisella tasolla yhteistyömuotoja ja miten parhaiten saamelaiskäräjiä kuultaisiin metsähallituslain 4 § mukaisesti, jossa puhutaan saamelaisten kulttuurin harjoittamisen edellytyksien ja poronhoidon etujen turvaamisesta saamelaisten kotiseutualueella.
sme: Bargojoavkku bargun šaddá suokkardallat konkrehtalaš dásis ovttasbargovugiid ja mot sámediggi buoremusat gullojuvvolii meahcceráđđehuslága 4 § mielde, mas lea sáhka sámi kultuvrra bargama dego maid boazodoalu eavttuid dorvvasteamis sámiid ruovttuguovllus.

source: Metsähallituksen johto ja saamelaiskäräjien hallitus tulevat erikseen lisäksi tapaamaan vuosittain.
sme: Meahcceráđđehusa njunnošat ja sámedikki stivra deivet maid dás duohko sierra jahkásaččat.

source: Saamelaiskäräjät pitää esimerkillisenä Metsähallituksen toimintaa saamen kielten käytössä verkkopalveluissaan ja toivoo sen jatkavan samalla linjalla.
sme: Sámediggi atná ovdamearkalažžan Meahcceráđđehusa doaimma sámegielaid geavaheamis fierbmebálvalusainis ja sávvá dan joatkit seamma ládje.

source: Samana päivänä saamelaiskäräjät tapasi ympäristöministeriön edustajia.
sme: Seamma beaivve sámedikki ovddasteaddjit deive maid birasministeriija ovddasteddjiid.

source: Tapaamisessa keskustelimme kestävästä kehityksestä saamelaisalueella, erämaa-alueiden virkistyskäytöstä, lainsäädännön uudistamishankkeista sekä saamelaiskäräjien toiveista ympäristöministeriön hallinnonalaan kuuluvista asioista.
sme: Deaivvadeamis ságastalaimet sámi ruovttuguovllu suvdilis ja ceavzilis gárggiideamis, meahcceguovllu áhpásnuhttingeavahusas, láhkaásaheami ođasnuhttinfidnuin ja sámedikki sávaldagain birasministeriija hálddašansuorggi áššiide.

source: Saamelaiskäräjät esitti, että ympäristöministeriö ja saamelaiskäräjät perustaisivat yhteisen työryhmän laatimaan saamelaiskulttuurille ja – elinkeinoille omia kaavamerkintöjä.
sme: Sámediggi evttohii, ahte birasministeriija ja sámediggi vuođđudivččiiga oktasaš bargojoavkku ráhkadit sámi kultuvrra ja sámi ealáhusaid várás iežas lávvamerkemiid.

source: Nykyisin tällaisia kaavamerkintöjä ei ole, ja poronhoitokin on merkitty yhteiseen kaavamerkintään metsätalouden kanssa.
sme: Dálá áigge dákkár lávvamerkemat eai leat ja omd. boazobarggu ja – doalu lávvamerkemat leat merkejuvvon oktasaš lávvamerkemii vuovdedoaluin.

source: Esitimme myös, että saamelaiskäräjille tulisi siirtää saamelaisen kulttuuriympäristön ja - perinnön hoidon rahoitus.
sme: Evttoheimmet maid, ahte sámediggái galggalii sirdit sámi kulturbirrasa ja – árbbi gáhttema ruhtadeapmi.

source: Saamelaiskäräjien näkökulman mukaan erämaa-alueiden käyttö tulee olla sosiaalisesti ja ekologisesti kestäviä.
sme: Sámedikki geahččanguovllus meahcceguovlluid atnu galgá ceavzit sosiálalaččat ja ekologalaččat.

source: Luonnon virkistyskäyttö ei saa häiritä saamelaiselinkeinoja.
sme: Luonddu áhpásnuhttingeavahus ii oaččo ráfehuhttit sámi ealáhusaid.

source: Uusia kelkka-uria ei tule perustaa saamelaisten kotiseutualueelle taajama-asutuksen ulkopuolisille alueille.
sme: Ođđa mohtorgielkájohtolagat eai galgga vuođđuduvvot sámiid ruovttuguvlui čoahkkebáikkiid olggobeallái.

source: Saamelaiskäräjät haluaa edistää ekologista ja reilua matkailua saamelaisten kotiseutualueella, ja matkailun tulisi perustua alueen toimijoiden yhteenliittymiin, jotta tulot jäisivät paikalliselle tasolle.
sme: Sámediggi háliida ovddidit ekologalaš ja ávddalaš mátkedoaibmaealáhusa sámiid ruovttuguovllus ja mátkedoaibmaealáhus galggalii vuođđuduvvat guovllu olmuid searvamii, vai boađut bázále báikkálaš dássái.

source: Torstaina saamelaiskäräjien edustajat olivat kuultavina uudesta kaivoslakiluonnoksesta Työ- ja elinkeinoministeriössä.
sme: Duorastaga sámedikki ovddasteaddjit besse muitalit oainnuset ođđa ruvkeláhkahápmosis Bargo- ja ealáhusministeriijas.

source: Saamelaiskäräjät ei ollut tyytyväinen esitettyyn kaivoslakiesitykseen.
sme: Sámediggi ii leat duhtavaš evttohuvvon ruvkeláhkii.

source: Saamelaiskäräjät painotti saamelaisten perustuslaillista asemaa ja eri kansainvälisiä sopimuksia saamelaisen kulttuurin turvaamisessa kaivoslain uudistamistyössä.
sme: Sámediggi deattuhii sámiid vuođđolága sajádaga ja sierra riikkaidgaskasaš soahpamušaid sámi kultuvrra dorvvasteamis ruvkelága ođasnuhttinbarggu olis.

source: Saamelaiskulttuurin elinkeinojen harjoittamismahdollisuuksien turvaaminen tulisi olla yhtenä koko lain läpäisevänä periaatteena.
sme: Sámi kultuvrra ealáhusaiguin bárgama vejolašvuođaid dorvvasteapmi galggalii leat oktan vuođđooaidnun, mii vuhtto oba lágas.

source: Saamelaiskäräjät vaatii, että uudet kaivoshakemukset tulee hyväksyttää Saamelaiskäräjillä saamelaisten kotiseutualueella, eikä vain ministeriössä.
sme: Sámediggi gáibida, ahte sámiid ruovttuguovllu ođđa ruvkeohcamušat galget dohkkehahttojuvvot Sámedikkis, eaige dušše ministeriijas.

source: Kaivokset ja niihin liittyvät rakennelmat ja tiet eivät saa haitata saamelaiskulttuurin ja – elinkeinojen harjoittamisedellytyksiä.
sme: Ruvkket, daid ráhkkanusat ja luottat eai oaččo leat sámi kultuvrra ja – ealáhusaiguin bargama eavttuid árrun.

source: Saamelaiskäräjien viimeistellyt huomautukset kaivoslaista jätetään myöhemmin ministeriöön.
sme: Sámedikki loahpalaš mearkkašumit ruvkelágas guđđojuvvojit maŋŋel ministeriijai.

source: Saamelaiskäräjien hallitus kokoontui torstaina ja perjantaina kokoukseen Helsingissä.
sme: Sámedikki stivra čoahkkanii duorastaga ja bearjadaga čoakkámastit Helssegis.

source: Asialistalla oli yleisiä saamelaiskäräjien hallintoon liittyviä asioita, edustajia valitsemisia eri toimintoihin ja lausuntojen hyväksymisiä.
sme: Áššelisttus ledje sámedikki hálddahussii gullevaš áššit, ovddasteddjiid válljen sierra doaimmaide ja cealkámušaid addimat.

source: Perjantaiaamuna jatkoimme kokousta ja iltapäivällä tapasimme oikeusministeri Braxin.
sme: Bearjadaga jotkkimet čoakkáma ja eahkesbeaivve deaivvadeimmet vuoigatvuohtaministtar Braxa.

source: Keskustelimme ajankohtaisista saamelaisia koskettavista lainsäädäntöhankkeista sekä ILO-169 sopimuksen ratifioinnista ja ratifioinnin edellytyksistä.
sme: Ságastalaimet áigeguovdilis sámi láhkaaddináššiin sihke ILO 169-soahpamušas ja ratifiserema eavttuin.

source: Saamelaiskäräjät toivoi, että asian valmisteluun osallistuisivat maa- ja metsätalousministeriön ja oikeusministeriön lisäksi muut keskeiset ministeriöt.
sme: Sámediggi sávai, ahte válmmaštallamii oassálasttále eanan- ja meahccedoalloministeriija ja vuoigatvuohtaministeriija lassin maid eará guovddáš ministeriijat.

source: Saamelaiskäräjät kutsui oikeusministerin ja oikeusministeriön edustajat esittämään näkemyksensä maaoikeuskysymyksestä ja ILO-sopimuksen ratifioinnin ehdoista keväällä järjestettävään saamelaiskäräjien maaoikeuskysymystä käsittelevään seminaariin.
sme: Sámediggi gohčui vuoigatvuohtaministara ja ministeriija ovddasteddjiid buktit oainnuset eananvuoigatvuohtaáššis ja ILO-soahpamuša ratifiserema eavttuin giđđat eananvuoigatvuohtasemináras, man sámediggi ordne dán giđa mielde.

source: Lisäksi keskustelimme yhdenvertaisuuslain uudistamistyöstä ja saamelaiskäräjien vaatimuksesta päästä kyseiseen työhön mukaan ja että laissa tulisi huomioida saamelaisalueen ulkopuolella asuvien saamelaisten oikeudet.
sme: Dasa lassin ságastalaimet ovttaveardásašvuohtalága ođasnuhttinbarggus ja sámedikki gáibádusas beassat mielde máinnašuvvon bargui ja ahte lágas galggale váldojuvvot vuhtii sámiguovllu olggobealde orru sápmelaččaid vuoigatvuođat.

source: Vuontisjärvellä 16.3.2008
sme: Vuottesjávrres 16.03.2008

source: Lähetä kommentti
sme: Juvvá Lemet
